var exercise = [
    {
        "TITLE": "Сборка ПК",
        "DATE": "14.11.23",
        "NOTE": "Собрать ПК для ландшафтного дизайна. Требуется отличная работоспособность в программах ландшафта, актуальность сборки и закупка переферии в рамках 120-ти тысячного бюджета"
    },

    {
        "TITLE": "Макет сайта",
        "DATE": "20.11.2023",
        "NOTE": "В программе MS Publisher создайте макет многостраничного сайта. Каждая новая страница сайта должна быть отдельным файлом, гиперссылки ссылаются на страницы, документы, медиафайлы"
    },

    {
        "TITLE": "Накопители",
        "DATE": "27.11.2023",
        "NOTE": "Произведите дефрагментацию жесткого диска, в качестве отчета прикрепите скриншот в отчетную документацию. Создайте многотомный архив в нескольких форматах (3 различных формата)"
    },

    {
        "TITLE": "Топология сети",
        "DATE": "30.11.2023",
        "NOTE": "На своём предприятии, где проходит практика, определите топологию сети, если есть локальная сеть, составьте чертёж рабочего кабинета, распишите какая топология подошла бы для вашего предприятия"
    },
    
    {
        "TITLE": "Сайт Tilda",
        "DATE": "16.02.2024",
        "NOTE": "Михаил продаёт автомобили, для привлечения новых заказчиков он решил создать сайт для своей компании «CarSale». На сайте он хочет видеть 5 страниц и форму покупки автомобиля"
    },

    {
        "TITLE": "Вёрстка сайта",
        "DATE": "01.03.2024",
        "NOTE": "Создайте сайт вашей группы с помощью языка html. В шапке сайта должен присутствовать логотип колледжа и навигация по сайту. Главная страница должна содержать бегущую строку"
    }
]