var exercise = [
    {
        "TITLE": "Сборка ПК",
        "DATE": "14.11.23",
        "NOTE": "ПК для ландшафтного дизайна"
    },

    {
        "TITLE": "Макет сайта",
        "DATE": "20.11.2023",
        "NOTE": "Publisher создайте макет сайта"
    },

    {
        "TITLE": "Накопители",
        "DATE": "27.11.2023",
        "NOTE": "Произведите дефрагментацию"
    },

    {
        "TITLE": "Топология сети",
        "DATE": "30.11.2023",
        "NOTE": "Определите топологию сети"
    },
    
    {
        "TITLE": "Сайт Tilda",
        "DATE": "16.02.2024",
        "NOTE": "Создайте сайт на Tilda"
    },

    {
        "TITLE": "Вёрстка сайта",
        "DATE": "01.03.2024",
        "NOTE": "Создайте сайт вашей группы"
    },

    {
        "TITLE": "Диплом",
        "DATE": "безсрочно",
        "NOTE": "База данных"
    }
]